Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3167.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident åpnet tiende språksenter, Ástávuona giellagoahtie
sme: Sámedikki presideanta rábai logát giellaguovddáža, Ástávuona giellagoahtie

source: - Kommuner som Alta, Tromsø, Bodø og Oslo burde ha Lavangen kommune som et forbilde, sier sametingspresident Egil Olli og viser til at kommunen blant annet har et eget samepolitisk hovedutvalg.
sme: - Suohkanat nu go Áltá, Romsa, Bådåddjo ja Oslo berreledje atnit Loabát suohkana ovdagovvan, lohká Sámediggepresideanta Egil Olli ja čujuha dasa ahte dán suohkanis lea earret eará iežaset sámepolitihkalaš váldolávdegoddi.

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 24.08.2009
sme: Maŋimustá rievdaduvvon 24.08.2009

source: Sametingspresident Egil Olli, leder av språksenteret Ástávuona giellagoahtie Lars Joar Halonen og ordfører Viktor Andeberg © Jon Henrik Larsen, Salangen-Nyheter.com
sme: Sámediggepresideanta Egil Olli, Ástávuona giellagoahtie jođiheaddji Lars Joar Halonen ja sátnejođiheaddji Viktor Andeberg © Jon Henrik Larsen, Salangen-Nyheter.com

source: Sametingspresidenten åpnet fredag 21. august Ástávuona giellagoahtie som ligger i Lavangen kommune.
sme: Sámediggepresideanta rabai bearjadaga borgemánu 21. b.. Ástávuona giellagoađi mii lea Loabát suohkanis.

source: - Jeg er ikke et sekund i tvil om at ikke de vil lykkes, sier sametingspresident Egil Olli.
sme: - Mun in eahpit veaháge ahte sii bohtet lihkostuvvat, dadjá Sámediggepresideanta Egil Olli.

source: Ástávuona giellagoahtie er tiende språksenter som er etablert.
sme: Ástávuona giellagoahti lea logát giellaguovddáš mii lea ásahuvvon.

source: Fra før er det språksentre i kommunene Porsanger - Sámi giella ja kultuvrguovddáš, Kåfjord - Sámi giellaguovddáš, Tysfjord - Árran julvesámeguovdásj, Evenes - Várdobáiki, Nesseby - Isak Saba guovddáš, Tana - SEG, Tromsø - Moskavuotna / Ulsfjord Røros - Aajege samiske språk- og kompetansesenter og Alta - Álttá Sámi Giellaguovddáš.
sme: Ovdalaččas leat giellaguovddážat Porsáŋggu gielddas - Sámi giella ja kulturguovddáš, Gáivuonas - Sámi giellaguovddáš, Divttasvuonas - Árran julevsámeguovdásj, Evenášis - Várdobáiki, Unjárggas - Isak Saba guovddáš, Deanus- SEG, Romssas - Moskavuotna / Ulsfjord, Rørosas - Aajege samiske språk- og kompetansesenter ja Álttás - Álttá Sámi Giellaguovddáš.

source: - Når det gjelder disse språksentrene, er det en del av suksessene rundt omkring i kommunene, sier Olli.
sme: - Mii guoská giellaguovddážiidda, de leat dát oassin lihkostuvvamis dáin suohkaniin, lohká Olli.

source: Lavangen kommune søkte i 2008 om å bli innlemmet i forvaltningsområdet for samisk språk.
sme: Loabát suohkan ozai 2008s beassat sámegiela hálddašanguvlui.

source: Tidligere i år foreslo Regjeringen i revidert nasjonalbudsjett 2009 å øke bevilgningen til Sametinget med 1 million kroner med sikte på innlemmelse av Lavangen kommune i forvaltningsområdet for samiske språk fra 1. oktober 2009.
sme: Ovdal dán jagi evttohii Ráđđehus 2009 dárkkistuvvon našunal- bušeahtas lasihit juolludemiid Sámediggái 1 miljovnna ruvnnuin vai Loabát suohkan váldojuvvošii mielde sámegiela hálddašanguvlui golggotmánu1.b. 2009 rájis.

source: artikler
sme: Artihkkalat

source: PRM: Samisk språkforvaltingsområde øker til 9 kommuner
sme: PRD: Sámelága giellanjuolggadusaid hálddašanguvlui 9 gieldda
